<html>

    <head>

        <title>Догляд за виробами</title>
        <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
        <link href="style.css" rel="stylesheet" type="text/css"/>
        <link href="navigation.css" rel="stylesheet" type="text/css"/>
        <script type="text/javascript" src="func.js"></script>
    </head>

    <body>
<?php include('navigation.php');?>
        <div id="centerDoc">
<h2>Основний догляд за виробами</h2>
<p>
Штучний камінь володіє фізичними властивостями, які не дозволяють їжі, бруду, бактеріям, мікробам проникати в поверхню. Очищення губкою з милом і води чи віконним очищувачем та паперової салфетки буде достатньо для видалення забруднень. Для важкововодячих плям процедура очищення буде залежати від виду поверхні. </p>
<p>
Існує три види виконання робочих поверхонь з штучного каменя: матово-шовковиста, напівглянцева і високоглянцева. Мило, вода і губка видаляють звичайні забруднення і плями зі всіх типів поверхонь. Для видалення важковиводимих плям використовують різні способи залежно від виду виконання поверхні. У всіх випадках вода витирається рушником. </p>
<p>
На матовій поверхні розводи від води протираються вологою ганчіркою. Невеликі плями просто відмиваються мильною водою або миючими засобами на основі аміаку. Для видалення важковиводячих плям користуйтеся абразивним чистячим порошком і губкою Scotchbrite. Для надання блиску просто протріть губкою поверхню легкими круговими рухами. Для дезінфекції періодично мийте поверхню розчином побутової хлорки (1 частина води, 1 частина хлорки). </p>
<p>
На напівглянцевій поверхні виконання для видалення важковиводимих плям використовуйте не абразивну хлорну чистячу пасту або розчин хлорки і білу губку Scotchbrite. Плями видаляються легкими круговими рухами. Якщо Ви хочете поліпшити блиск і колір, використовуйте не абразивну полірувальну пасту і в кінці протріть паперовим рушником або ганчіркою. </p>
<p>На високо глянцевій поверхні застосовуйте ту ж процедуру, що і на напівглянцевій, але замість абразивної використовуйте просту губку. Ви можете також використовувати білу полірувальну суміш для видалення важковиводимих плям м'якою ганчіркою легкими круговими рухами. В цьому випадку може виникнути необхідність поліровки всього виробу для відновлення однорідної блискучої поверхні. У разі серйозного пошкодження поверхні - дивіться розділ інструкції пов'язаний з ремонтом. </p>
<h3>Міри застереження при експлуатації</h3>
<p>Не піддавайте Ваш штучний камінь дії агресивних хімічних речовин. Якщо такі чистячі речовини, як розчинники фарб, речовини для чищення металу і печей, містять хлорний метилен, ацетон (рідина для зняття лаку для нігтів), кислотні речовини, потрапили на поверхню Вашої стільниці або раковини з штучного каменя, терміново змийте їх великою кількістю води з милом. Лак для нігтів очищається рідиною для зняття лаку на не ацетоновій основі (наприклад, типу Cutex), а потім змивається водою. </p>
<p>Хоча штучний камінь міцний, проте сильний удар важким або гострим предметом може його пошкодити і залишити сліди. 
</p><p>
Не ріжте продукти безпосередньо на його поверхні. 
</p><p>
Ми також рекомендуємо включити спочатку холодну воду при виливанні окропу в раковину. 
</p><p>
Завжди використовуйте підставки з резиновими ніжками під гарячі каструлі з плити та під теплогенеруючі прилади. 
</p><p>
<ul>
<li>При появі сколів або сильних подряпин на поверхні матеріалу слід звернутися за допомогою до постачальника виробу для повторної шліфовки і поліровки виробу. </li>
<li>При появі неглибоких подряпин на поверхні рекомендується дрібна шліфовка виробу із застосуванням побутових абразивних порошків для чищення посуду, наприклад Cillit, Comet, Gala і тому подібне, з подальшою поліровкою рідким засобом для посуду. </li>
</ul></p>
<p>
Як додатковий захист можна використовувати традиційні засоби для догляду за дерев'яними меблями без воску або силікону, наприклад <span class="term">PRONTO</span>. Перед використанням інших аналогічних засобів обов'язково протестуйте вибраний засіб на маленькій невидимій ділянці матеріалу. </p>
        </div>
    </body>

</html>
