<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 3.2//EN">
<html>
<head>
<meta name="generator" content=
"HTML Tidy for Linux/x86 (vers 25 March 2009), see www.w3.org">

<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link href="style.css" rel="stylesheet" type="text/css"/>
<link href="navigation.css" rel="stylesheet" type="text/css"/>
<script type="text/javascript" src="func.js"></script>

<title>Аспис-Ω - Свойства материала</title>

</head>
<body>
<?php include('navigation.php');?>
    <div id="centerDoc">
            <h2>Изготовление искусственного камня</h2>
            <p>
Изготовление искусственного камня осуществляется по специальной технологии: необходимое количество смолы и наполнителя тщательно перемешивается в вакуумном миксере до получения вязкой однородной массы, которая заливается в подготовленные формы, где происходит процесс полимеризации смолы, остывание и формирование твердого материала. 
</p>
<p>
Полученный в результате этого процесса готовый искусственный камень обладает однородной структурой и гладкой поверхностью, что достигается без применения специального выравнивающего гелькоутного покрытия. 
</p>
<p>
Таким образом, на поверхности искусственного камня нет никаких специальных покрытий или ламинированного поверхностного слоя, целостность которого можно было бы нарушить, например, поцарапать. <b>Цвет и структура искусственного камня одинакова на всю толщину.</b>
</p>
        
    </div>
</body>
</html>
