<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 3.2//EN">
<html>
<head>
<meta name="generator" content=
"HTML Tidy for Linux/x86 (vers 25 March 2009), see www.w3.org">

<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link href="style.css" rel="stylesheet" type="text/css"/>
<link href="navigation.css" rel="stylesheet" type="text/css"/>
<script type="text/javascript" src="func.js"></script>

<title>Аспис-Ω - История материала</title>
</head>
<body>
<?php include('navigation.html');?>
    <div id="centerDoc">
        <h2>Искусственный камень - относительно новый материал</h2>
        <p>
        В 1966 году концерн DuPont™ (Buffalo, USA) изобрел искусственный камень под названием <span class="term">Кориан*</span>. Благодаря превосходному сочетанию функциональных и эстетических качеств, его широко используют архитекторы и дизайнеры для создания стильного жилого пространства и общественных интерьеров.
        </p>
        <p>
        В 1981 году срок действия патента «Дюпон» истек, и разные производители принялись за разработку новых сочетаний для «Solid Surface».
        </p>
        <p>
        В последние годы список производителей акрилового камня расширился за счет нескольких крупных предприятий химической промышленности – таких как южнокорейская корпорация LG CHEM™, выпускающая камень LG HI-MACS; компания SAMSUNG Cheil Industries Inc., подразделение южнокорейской корпорации SAMSUNG (материал Staron®) или немецкий концерн Rehau (камень Rausolid®). В Китае производят материалы: DuPont™Montelli® (еще один бренд, наряду с CORIAN®, представляемый компанией DuPont™) и Polystone®. Кроме того, в США был разработан материал Avonite® (Avonite SurfacesTM), Wilsonart® (WILSONART International Inc.). 
        </p>
        <p>
        В настоящее время на рынке можно найти искусственный камень всех указанных выше производителей. Несмотря на разнообразие коммерческих наименований продукция этих фирм представляет собой все тот же искусственный или акриловый камень, со всеми присущими ему свойствами и произведенный по сходной технологии. Имеющиеся различия относятся к цветовой палитре, цене и толщине листов искусственного камня. 
        </p>
        <p>
        Так, разные производители предлагают акриловый камень в листах толщиной 3 мм, 6 мм, 9 мм и 12,3 мм. 
        </p>
        <p>
        Компания DuPont - основоположник отрасли по производству искусственного камня и изделий из него и общепризнанный авторитет в этой области, рекомендует использовать для любых горизонтальных поверхностей материал с толщиной больше 12 мм. Такая рекомендация обусловлена, тем, что качество искусственного камня с точки зрения твердости, прочности и долговечности зависит от толщины исходного листового материала. 
        </p>
        <p>
        Во всем мире искусственный камень с толщиной 3 мм используется для декоративной отделки стен внутри помещений, листы с толщиной 6 - 9 мм применяются для изготовления вертикальных поверхностей, которые не подвергаются воздействию избыточных механических нагрузок.
        </p>

        <div id="reference">
            <ul>
                <li>
                *<span class="term">CORIAN®</span> (англ.) – зарегистрированная торговая марка фирмы DuPont™ - «Дюпон».
                </li>
            </ul>


        </div>

    </div>
</body>
</html>
