<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 //EN" "http://www.w3.org/TR/html4/strict.dtd">

<html>

    <head>

        <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
        <link href="style.css" rel="stylesheet" type="text/css"/>
        <link href="navigation.css" rel="stylesheet" type="text/css"/>
        <script type="text/javascript" src="func.js">

        </script>
<title>Аспис-Ω</title>
    </head>

    <body>
<?php include('navigation.html');?>
        <div id="centerDoc">
            <h2>Искусственный камень</h2>
            <p>
            <span class="term">Искусственный камень (акриловый камень)</span> - это оригинальный отделочный материал, иммитирующий натуральный камень, также имеет название <span class="term">«Solid Surface»</span> («Твердые поверхности»).
            Потребительские свойства искусственного камня, такие как прочность и долговечность максимально приближены к характеристикам природного камня, но, в то же время искусственный камень обладает перед ним целым рядом преимуществ.
            </p>
            <table class="comparison">
                <tr>
                    <th>Материал</th>
                    <th>Достоинства</th>
                    <th>Недостатки</th>
                </tr>
                <tr>
                    <td>
                        Натуральный камень
                    </td>
                    <td>
                        Прочность, долговечность и красота, ярко выраженная текстура. 
                    </td>
                    <td>
                        Ломкость, пористость (подвержен загрязнениям), может разрушаться под воздействием сильной кислоты, не подлежит восстановлению, неоднороден - непостоянство цвета и фактуры. Обработка сложна и имеет ограничения. 

                    </td>
                </tr>
                <tr>
                    <td>
                        Кафель
                    </td>
                    <td>
                        Вариативен по оформлению. Теплостоек.

                    </td>
                    <td>
                        Хрупок, не подлежит восстановлению. Имеет неровную поверхность

                    </td>
                </tr>
                <tr>
                    <td>
                        Ламинат
                    </td>
                    <td>
                        Универсальность, легкость очистки.
                    </td>
                    <td>
                        Отсутствие стойкости к механическим воздействиям. Тонкий, хрупкий внешний цветовой слой.
                    </td>
                </tr>
                <tr>
                    <td>
                        Нержавеющая сталь
                    </td>
                    <td>
                        Практичность, прочность.

                    </td>
                    <td>
                        Ограничения в применении, трудности в ремонте в случае механических повреждений.
                    </td>
                </tr>
                <tr>
                    <td>
                        Дерево
                    </td>
                    <td>
                        Выразительная текстура, экологическая чистота.

                    </td>
                    <td>
                        Отсутствие стойкости к механическим воздействиям и влажности.

                    </td>
                </tr>
                <tr>
                    <td>
                        Эмалированное покрытие
                    </td>
                    <td>
                        Возможность влажной уборки. Цветовые вариации.
                    </td>
                    <td>
                        Хрупкость, большая вероятность возникновения трещин и сколов, не подлежащих ремонту. 
                    </td>
                </tr>
                <tr class="acryl">
                    <td>
                        Акриловый камень
                    </td>
                    <td>
                        Обладает всеми вышеперечисленными достоинствами.
                    </td>
                    <td>
                        Не имеет вышеперечисленных недостатков.

                    </td>
                </tr>
            </table>
        </div>


    </body>

</html>
