<html>

    <head>

        <title>Аспис-Ω</title>
        <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
        <link href="style.css" rel="stylesheet" type="text/css"/>
        <link href="navigation.css" rel="stylesheet" type="text/css"/>
        <script type="text/javascript" src="func.js"></script>
    </head>

    <body>
<?php include('navigation.php');?>
        <div id="centerDoc">
<h2>Штучний камінь - основна продукція фірми Аспис-Омега</h2>
<p>
Здавна використання виробів з натурального каменю вважались предметами розкоші та багатства. 
</p><p>
Часи змінювались, але й дотепер використання даних матеріалів є дуже популярним та престижним.
</p><p>
Однак існує кілька недоліків та незручностей у використанні натурального каменю в оформленні та функціонуванні.
</p><p>
Зрозуміло, що це: 
<ul>
<li><b>висока ціна</b> – часто для виробництва використовуються рідкісні породи; </li>
<li><b>вага</b>, що є ключовим під час виконання внутрішніх робіт – дуже важливо не перевантажити стіни та підлогу або ж спробуйте прилагодити камінні плити на такий популярний гіпсокартон, навряд чи у Вас щось вийде; </li>
<li><b>крихкість</b> – складність у виготовленні та експлуатації виробу;</li>
<li><b>наявність пор</b> – ненароком пролита кава, наприклад, назавжди залишить свій слід на улюбленій стільниці чи підвіконнику; </li>
<li><b>кольорова гама</b> – не більше 10 кольорів; </li>
<li>камінь <b>холодний на дотик</b> та, що найголовніше, <b>часто радіоактивний</b>!</li>
</ul>
</p>
<p>
Виникає запитання – що робити, коли Ваші дизайнерські рішення включають в себе елементи виробів із натурального каменю та деякі властивості каменю Вас не влаштовують?</p>
<p>Саме тому, вивчаючи ринок та побажання споживачів, підприємство <span class="term">«АСПИС-Омега»</span> м. Львів в 2010 році розпочало виробництво <span class="term">штучного каменю</span>, за технологією <span class="term">CORIAN®</span>, відмінною якістю якого є висока міцність, стійкість до різних забруднень, слабка теплопровідність, гігієнічність і безпечність та можливість імітувати натуральний мармур та камінь.</p>
    <span class="term">АСПИС-Омега</span> пропонує Вашій увазі широкий вибір продукції із <span class="term">штучного каменю</span>, враховуючи індивідуальні побажання та можливості окремо кожного клієнта. Основний принцип нашої роботи – індивідуальний підхід до кожного і оперативне та якісне виконання замовлення.
</p>
<p>
Штучний камінь – це оригінальний оздоблюваний матеріал, який імітує натуральний камінь й має назву <span class="term">«Solid Surface»</span> (тверда поверхня).
</p>
<p>
Немає значення, де Ви вирішили змінити інтер’єр - наші спеціалісти допоможуть Вам перевтілити будь-яке приміщення:
<ul>
<li>
Комерційне – офіси, готелі, ресторани, бари, магазини, медичні установи, а саме барні та касові стійки, стільниці, елементи меблів, столи для лабораторій, умивальники для медичних установ.
</li>
<li>
Для дому – кухні, ванні кімнати, мийки, умивальники, підвіконники та багато іншого. 
</li>
</ul>
</p>
<p>
Отже, коли Ви вибираєте матеріал для оформлення Вашого житла або робочого приміщення Ви обов’язково враховуєте його властивості і саме штучний камінь має <a href="advantages.php">ряд переваг</a>.
</p>
<p>
Звідси два висновки:
<ul>
<li>
ознайомитись із <a href="advantages.php">перевагами</a>, <a href="certificates.php">характеристиками</a> та <a href="comparison.php">властивостями</a> виробів із штучного каменю.
</li>
<li>
за допомогою наших досвідчених спеціалістів створити власний ексклюзивний інтер’єр та втілити свій мрії в реальність.
</li>
</ul>
</p>
        </div>
    </body>

</html>
