<html>

    <head>

        <title>Аспис-Ω</title>
        <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
        <link href="style.css" rel="stylesheet" type="text/css"/>
        <link href="navigation.css" rel="stylesheet" type="text/css"/>
        <script type="text/javascript" src="func.js"></script>
    </head>

    <body>
<?php include('navigation.php');?>
        <div id="centerDoc">
<p>
    <span class="term">АСПИС-Омега</span> пропонує Вашій увазі широкий вибір продукції із штучного каменю, враховуючи індивідуальні побажання та можливості окремо кожного клієнта. Тому що основний принцип нашої роботи – це індивідуальний підхід до кожного і оперативне та якісне виконання замовлення.
</p>
<p>
Штучний камінь – це оригінальний оздоблюваний матеріал, який імітує натуральний камінь й має назву «Solid Surface» (тверда поверхня).
</p>
<p>
Немає значення де Ви вирішили змінити інтер’єр - наші спеціалісти допоможуть Вам перевтілити будь-яке приміщення:
<ul>
<li>
Комерційне – офіси, готелі, ресторани, бари, магазини, медичні установи, а саме барні та касові стійки, стільниці, елементи меблів, столи для лабораторій, умивальники для медичних установ.
</li>
<li>
Для дому – кухні, ванні кімнати, мийки, умивальники, підвіконники та багато іншого. 
</li>
</ul>
</p>
<p>
Отже, коли Ви вибираєте матеріал для оформлення Вашого житла або робочого приміщення Ви обов’язково враховуєте його властивості і саме штучний камінь має ряд переваг.
</p>
<p>
Звідси два висновки.
<ul>
<li>
ознайомитись із перевагами, характеристиками та властивостями виробів із штучного каменю.
</li>
<li>
за допомогою наших досвідчених спеціалістів створити власний ексклюзивний інтер’єр та втілити свій мрії в реальність.
</li>
</ul>
</p>
        </div>
    </body>

</html>
